Repository: gurgen1982/travelapp
Catalog: Resources/Body.*.resx
Languages: ru_ru

source: About Us
ru_ru: О нас

source: Best Offers
ru_ru: Топ туры

source: Blog
ru_ru: Блог

source: Count of Tourist
ru_ru: Кол-во посетителей

# CountOfTouristRange
source: can be from 1 up to 1000
ru_ru: может быть от 1 до 1000

source: Email
ru_ru: Эл.почта

# FailedSubscriptionMessage
source: Sbscription action failed.
ru_ru: Извините, произошла ошибка

source: - filter by category -
ru_ru: - сортировать по виду -

source: - filter by country -
ru_ru: - сортировать по странам -

# FindPerfectTour
source: FIND YOUR PERFECT TOUR
ru_ru: НАЙДИ СВОЙ ТУР

# FullName
source: Your Name
ru_ru: Ваше имя

# FullNameLength
source: enter a name (3 up to 100 symbols)
ru_ru: введите имя (3-100 букв)

# GetBestOffers
source: Get the best offers first!
ru_ru: Узнай о лучших предложениях первым

# LetsBook
source: Let us book your next trip!
ru_ru: Забронировать тур

source: Message
ru_ru: Сообщение

# MessageFailed
source: Failed to send the message
ru_ru: Не удалось отправить сообщение

# MessageLength
source: enter a message (0 up to 1000 symbols)
ru_ru: введите сообщение (0-1000 букв)

# MessageSent
source: Message successfully sent
ru_ru: Сообщение отправлено

# Min10
source: minimum 10 symbols
ru_ru: мин. 10 букв

# Min3
source: minimum 3 symbols
ru_ru: мин. 3 буквы

# MustBeDate
source: enter a date (Month/Day/Year)
ru_ru: введите дату (месяц/день/год)

# MustBeEmail
source: enter an email
ru_ru: введите эл.адрес

source: night
ru_ru: ночь

source: nights
ru_ru: ночи

# Nights2
source: nights
ru_ru: ночей

# NoTourFound
source: No tour found for the selected filtering. Please try to change filtering criterias.
ru_ru: По данному запросу ничего не найдено

source: Other Contacts
ru_ru: Телефон

# Perfection2
source: Professionalism of Experts
ru_ru: Отдых - наша профессия.

# RelatedTours
source: SEE ALSO
ru_ru: ВАМ МОЖЕТ БЫТЬ ИНТЕРЕСНО ТАКЖЕ

# RequestSent
source: Request Sent! Thank You.
ru_ru: Запрос отправлен. Спасибо

source: Request Tour
ru_ru: Заказать тур

source: required
ru_ru: обьязательно

source: Send
ru_ru: Отправить

source: SEND MESSAGE
ru_ru: ОТПРАВИТЬ

source: Subscribe
ru_ru: Подписаться

# SubscriptionMessage
source: Thank you for joining our newsletter.
ru_ru: Спасибо за то, что подписались на наши новости

source: Title
ru_ru: Название

# TitleLength
source: enter a title (3 up to 100 symbols)
ru_ru: введите название (3-100 символов)

# TourDate
source: Visit Date (Month/Day/Year)
ru_ru: Начало посещения (мес/день/год)

source: Tours
ru_ru: Туры

source: VIEW ALL TOURS
ru_ru: СМОТРЕТЬ ВСЕ ТУРЫ

# WeAreDifferent
source: Why We’re Different
ru_ru: Чем мы особенны
